<!DOCTYPE HTML>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>Datenschutzerkl&auml;rung</title>
    <link href="css/style.css" type="text/css" rel="stylesheet">
  </head>
  
  <body dir="ltr" style="max-width:8.2681in;margin:0.7874in; margin-top:0.7874in; margin-bottom:0.7874in; margin-left:0.7874in; margin-right:0.7874in; writing-mode:lr-tb; ">
    <div style="width: 560px" id="page">
      <h1>Datenschutzerkl&auml;rung</h1>

      <p>
	Die mit der Absichtserkl&auml;rung zum geplanten Beitritt der Cultural Commons Collecting Society (C3S) abgegebenen Daten nutzen wir nach Gr&uuml;ndung der C3S, um Euch zu fragen, ob Ihr dann tats&auml;chlich beitreten m&ouml;chtet. Wenn nicht, wird Eure Erkl&auml;rung gel&ouml;scht. Sie wird ebenfalls gel&ouml;scht, wenn Ihr Eure Absichtserkl&auml;rung &uuml;berdenkt und zur&uuml;ckziehen m&ouml;chtet und uns das schriftlich mitteilt.
      </p>
      
      <p>
	Um Verf&auml;lschungen vorzubeugen, fragen wir - wie bei einer Petition - neben Eurem Namen auch Eure Postanschrift und E-Mail-Adresse ab. Selbstverst&auml;ndlich werden diese Daten au&szlig;er bei der Antragstellung (an das Deutsche Patent- und Markenamt) weder an Dritte weitergegeben noch zu anderen Zwecken verwendet oder gar ver&ouml;ffentlicht. Die Speicherung erfolgt in Deutschland und entsprechend den Vorgaben des Bundesdatenschutzgesetzes durch den OpenMusicContest.org e.V. als Vertreter der C3S-Gr&uuml;ndungsinitiative.
      </p>
      
      <p>
	Ihr k&ouml;nnt jederzeit und ohne Angabe von Gr&uuml;nden durch E-Mail an
	<br />
	<br />
	<center><strong>data@c3s.cc</strong></center>
	<br />
	<br />
	die L&ouml;schung Eurer bei uns gespeicherten Daten erreichen und durch eine Anfrage an diese Adresse auch Auskunft &uuml;ber die &uuml;ber Euch gespeicherten Daten verlangen. Eine L&ouml;schung bewirkt nat&uuml;rlich zugleich, dass wir uns nicht vorab zwecks Beitritt bei Euch melden k&ouml;nnen.
      </p>
      
      <p>
	Die Cultural Commons Collecting Society ist ein Projekt von:
      </p>
      <code>
	OpenMusicContest.org e.V.<br />
	c/o Michalke<br />
	Am Straussenkreuz 11<br />
	40229 D&uuml;sseldorf<br />
      </code>
      
      <p>
	Vertretungsberechtigt:
      <p>
	
	<code>
	  Meik Michalke (Vorsitzender)<br />
	  Christoph Scheid (stellv. Vorsitzender)<br />
	  Marcel Hennes (stellv. Vorsitzender)<br />
	  Sebastian Schmachtel (stellv. Vorsitzender)<br />
	  Holger Schwetter (Schatzmeister)<br />
	</code><br /><br />
	
      <p>
	Siehe <a href="http://www.openmusiccontest.org/impressum">Impressum des OpenMusicContest.org e.V.</a> f&uuml;r mehr Informationen. 
      </p>
    </div>

    <!--/border-->
    <div id="left-border"></div>
    <div id="right-border"></div>
    <div id="top-border"></div>
    <div id="bottom-border"></div>

  </body>
</html>
